<div id="left" align="center">

<!-------------------------------------------------------- Аккордеон -------------------------------------------------------------------->
<div id="accordion">	
	
	<h3><a href='#'>Панель администратора</a></h3>
	<div>
    	<ul>
            <li> <a href="users.php"> Пользователи </a>
            <li> <a href="users2.php"> Пользователи 2</a>
		</ul>
    </div> 

    
    <h3><a href="#">Новости</a></h3>
	<div>
    	<ul>
        	<li> Новости кафедры
            <li> ---------------
        </ul>	    
	</div>
	
    <h3><a href="#">Section 3</a></h3>
	<div>
		<ul>
        	<li> ---------------
            <li> ---------------
        </ul>
	</div>
	
    <h3><a href="#">Выпускники</a></h3>
	<div>
    	<ul>
        	<li> Общие сведения
            <li> <a href="ads.php">Информация о выпускниках</a>
            <li> Регистрация выпускников
        </ul>
	</div>
</div>


</div>